module.exports.mess = {
	        wait: '*ᴡᴀɪᴛ ɴᴏᴡ..*',
			success: '*sᴜᴄᴄᴇs*',
			wrongFormat: '*ғᴏʀᴍᴀᴛ ɪs ᴡʀᴏɴɢ ʀᴇᴛʀʏ..!*',
			error: {
				api: '*ᴏᴏᴘs ᴀɴ ᴇʀʀᴏʀ ᴏᴄᴄᴜʀᴇᴅ*',
				stick: '*ɴᴏᴛ ᴛʜᴀᴛ sᴛɪᴄᴋᴇʀ :v*',
				Iv: '*ʟɪɴᴋ ɪs ɪɴᴠᴀʟɪᴅ*'
			},
			only: {
				group: '*ᴛʜɪs ᴄᴏᴍᴍᴀɴᴅ ɪs sᴘᴇᴄɪғɪᴄ ᴛᴏ ᴡɪᴛʜɪɴ ɢʀᴏᴜᴘ ᴏɴʟʏ.*',
				admin: '*ᴛʜɪs ᴄᴏᴍᴍᴀɴᴅ ɪs sᴘᴇᴄɪғɪᴄ ᴛᴏ ᴡɪᴛʜɪɴ ɢʀᴏᴜᴘ ᴏɴʟʏ.*',
				premium: '*ʏᴏᴜ ᴀʀᴇ ɴᴏᴛ ᴀ ᴘʀᴇᴍɪᴜᴍ ᴜsᴇʀ, ᴛʏᴘᴇ* *!buy premium* *ᴛᴏ ʙᴇ ᴀ ᴘʀᴇᴍɪᴜᴍ ᴜsᴇʀ*',
				owner: '*ᴛʜɪs ᴄᴏᴍᴍᴀɴᴅ ɪs sᴘᴇᴄɪғɪᴄ ᴛᴏ ʙᴏᴛ ᴏᴡɴᴇʀ ᴏɴʟʏ.*',
				Badmin: '*ʙᴏᴛ ɪs ɴᴏᴛ ᴀᴅᴍɪɴ ᴛᴏ ᴜsᴇ ᴛʜɪs ᴄᴏᴍᴍᴀɴᴅ.!!*',
			}
		}
